Repository: Aylur/gnome-extensions
Catalog: po/*.po
Languages: cs

source: About
cs: O aplikaci

source: Verison:
cs: Verze:

source: Took code or inspiration from these projects
cs: Z těchto projektů jsem si vzal kód nebo inspiraci

source: by andrew.zaech
cs: vytvořil: andrew.zaech

source: by fmullner
cs: vytvořil: fmullner

source: by fthx
cs: vytvořil: fthx

source: by eeeee
cs: vytvořil: eeeee

source: GNOME source code
cs: Zdrojový kód GNOME

source: by hardpixel
cs: vytvořil: hardpixel

source: If you would like to support my work
cs: Pokud byste chtěli podpořit mou práci

source: Also consider donating to
cs: Zvažte také možnost darovat

source: Extensions
cs: Rozšíření

source: Hide Window Headerbars
cs: Skrýt záhlaví oken
